const PickerData2 = '''
[
    [
        1,
        2,
        3,
        4
    ],
    [
        11,
        22,
        33,
        44
    ],
    [
        "aaa",
        "bbb",
        "ccc"
    ]
]
    ''';

const SizeTypeFull = '''
[
    [
        "Британський GB",
        "Європейський EU",
        "Український UA"
    ]
]
''';

const ModelsNames = '''
[
    [
        "Nike",
        "Adidas",
        "Puma",
        "Joma",
        "Lotto",
        "Umbro",
        "Mizuno",
        "Diadora",
        "Asics",
        "Kelme",
        "Under armor",
        "Fila",
        "Kappa",
        "Reebok",
        "New Balance",
        "Other"
    ]
]
''';

const BootMaterial = '''
[
    [
        "Натуральна шкіра",
        "Штучна шкіра",
        "Замша",
        "Комбінована шкіра",
        "Замінник",
        "Натуральний нубук",
        "Нубук-ойл",
        "Штучний нубук",
        "Войлок",
        "Текстиль"
    ]
]
''';

const SizeType = ['GB','EU','UA'];

const EUSizes = '''
[
    [
        33.5,
        34,
        34.5,
        35,
        35.5,
        36,
        36.5,
        37,
        37.5,
        38,
        38.5,
        39,
        39.5,
        40,
        40.5,
        41,
        41.5,
        42,
        42.5,
        43,
        43.5,
        44,
        44.5,
        45,
        45.5,
        46,
        46.5,
        47,
        47.5,
        48,
        48.5,
        49,
        49.5,
        50
    ]
]
    ''';

const UKSizes = '''
[
    [
        "2",
        "2.5",
        "3",
        "3.5",
        "4",
        "4.5",
        "5",
        "5.5",
        "6",
        "6.5",
        "7",
        "7.5",
        "8",
        "8.5",
        "9",
        "9.5",
        "10",
        "10.5",
        "11",
        "11.5",
        "12",
        "12.5",
        "13",
        "13.5",
        "14",
        "14.5",
        "15"
    ]
]
    ''';